SET NAMES utf8mb4;
CREATE TABLE books (
    id INT AUTO_INCREMENT PRIMARY KEY,
    title VARCHAR(255) NOT NULL,
    author VARCHAR(255) NOT NULL,
    price DECIMAL(10,2) NOT NULL,
    image VARCHAR(255) NOT NULL,
    description TEXT
);

INSERT INTO books (title, author, price, image, description) VALUES
('Лехуса', 'Васил Попов', 13.29, 'lehusa.jpg', 'Дали плътеникът от „Мамник“ е останал само в спомените – или дебне от сенките, готов отново да се пробуди? В „Лехуса“ се преплитат древни вярвания, съвременен ужас и напрежение, което не отпуска до последната страница. Това не е просто ново разследване – това е сблъсък със самата същност на онова, което крие българската земя.'),
('Спомени с вкус', 'Изабел Овчарова', 16.87, 'izi.jpg', 'Спомените ни имат вкус и с този кулинарен дневник те каня да откриеш магията на храната, приготвена с любов.

Тук няма да откриеш префърцунени рецепти – това е дневник, пълен със спомени, много специални за мен хора и истински чувства и емоции. Няма значение дали си шеф готвач, или никога не си готвил –  мисията на тази книга е да те вдъхнови да се забавляваш в кухнята, да научиш нещо ново и да си създадеш чисто нови спомени, докато четеш и изпълняваш рецептите!'),
('Брулени хълмове', 'Емили Бронте', 13.00, 'hulmove.jpg', 'Не знам от какво са направени душите ни, но неговата и моята са еднакви…
Когато господин Ърншоу прибира скитащото се из улиците на Ливърпул дете с чудатото име Хийтклиф в имението „Брулени хълмове“, не подозира, че поставя началото на поредица от събития, които ще доведат до прекършени сърца, смърт и разруха.
Ърншоу отглежда Хийтклиф наравно със своите деца Хиндли и Катрин,  ала след смъртта му новият господар на имението се възползва от възможността да отмъсти на момчето.  Хийтклиф, доскоро повереник и другар, се превръща в обикновен ратай, тормозен и товарен с най-тежката работа. Приятелството му с Катрин обаче се превръща в нещо повече. Това чувство, примесено с жаждата за мъст, задържа Хийтклиф в „Брулени хълмове“. Когато в една бурна нощ Катрин приема предложението за брак на далеч по-заможния и с благороден произход господин Линтън, Хийтклиф изчезва.
Със завръщането му мрачните облаци отново ще се струпат над обитателите на имението. Защото това, което доскоро е било силна и безпощадна любов, се е превърнало в маниакална жажда за отмъщение. Решен да унищожи всички, които някога са се отнесли несправедливо с него, Хийтклиф е готов да стъпче и последните остатъци от сърцето си, за да постигне възмездие.
Наситен с драматични природни описания и още по-бурни емоционални пейзажи, „Брулени хълмове“, единственият роман на Емили Бронте, остава в историята като портрет на една голяма, обсебваща и трагична любов и не спира да вълнува читателите.');